[
  "tag-wrangler",
  "google-calendar",
  "drawio-obsidian",
  "calendar",
  "obsidian-dynamic-toc",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "dataview",
  "terminal",
  "templater-obsidian",
  "obsidian-projects",
  "obsidian-relative-line-numbers"
]