[
  "tag-wrangler",
  "google-calendar",
  "calendar",
  "obsidian-dynamic-toc",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "dataview",
  "terminal",
  "templater-obsidian",
  "obsidian-projects",
  "obsidian-relative-line-numbers",
  "obsidian42-brat",
  "drawio-obsidian-temp-fix",
  "obsidian-day-planner",
  "drawio-obsidian",
  "obsidian-md-to-jira",
  "copilot"
]